/* NSTextField (Current Window) : <title:Current Window> (oid:289) */
"Current Window" = "Current Window"

/* NSButtonCell (Bind application to this desktop) : <title:Bind application to this desktop> (oid:245) */
"Bind application to this desktop" = "Bind application to this desktop"

/* NSTextFieldCell (<<Application Name>>) : <title:<<Application Name>>> (oid:239) */
"<<Application Name>>" = "<<Application Name>>"

/* NSButton (Don't focus on desktop switch) : <title:Don't focus on desktop switch> (oid:287) */
"Don't focus on desktop switch" = "Don't focus on desktop switch"

/* NSTextField (Current Application) : <title:Current Application> (oid:288) */
"Current Application" = "Current Application"

/* NSMenu : <title:OtherViews> (oid:107) */
"OtherViews" = "OtherViews"

/* NSButtonCell (Show application on all desktops) : <title:Show application on all desktops> (oid:244) */
"Show application on all desktops" = "Show application on all desktops"

/* NSButton (Cancel) : <title:Cancel> (oid:257) */
"Cancel" = "Cancel"

/* NSButtonCell (Show window on all desktops) : <title:Show window on all desktops> (oid:240) */
"Show window on all desktops" = "Show window on all desktops"

/* NSPopUpButtonCell (<<Desktops>>) : <title:<<Desktops>>> (oid:246) */
"<<Desktops>>" = "<<Desktops>>"

/* NSIBHelpConnector : <title:Show application on all desktops (⌘A).> (oid:252) */
"Show application on all desktops (⌘A)." = "Show application on all desktops (⌘A)."

/* NSIBHelpConnector : <title:Show this window on all desktops (⌘S).> (oid:251) */
"Show this window on all desktops (⌘S)." = "Show this window on all desktops (⌘S)."

/* NSTextFieldCell (<<Window name>>) : <title:<<Window name>>> (oid:248) */
"<<Window name>>" = "<<Window name>>"

/* NSIBHelpConnector : <title:Check to bind this application to the current desktop> (oid:253) */
"Check to bind this application to the current desktop" = "Check to bind this application to the current desktop"

/* NSTextFieldCell (Move application to) : <title:Move application to> (oid:243) */
"Move application to" = "Move application to"

/* NSTextFieldCell (Move window to) : <title:Move window to> (oid:242) */
"Move window to" = "Move window to"

/* NSButtonCell (OK) : <title:OK> (oid:247) */
"OK" = "OK"

/* NSPanel (Panel) : <title:Panel> (oid:5) */
"Panel" = "Panel"

